Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AXColorFiltersDescription
source: Color filters can be used to differentiate colors by users who are color blind and aid users who have difficulty reading text on the display.
ar: يمكن استخدام فلاتر الألوان للتمييز بين الألوان بواسطة المستخدمين الذين يعانون من عمى الألوان، وكذلك لمساعدة المستخدمين الذين لديهم صعوبات في قراءة النص على الشاشة.
ca: Els filtres de color serveixen perquè les persones amb daltonisme puguin diferenciar els colors. També faciliten la lectura a les persones que tenen dificultats per llegir el text de la pantalla.
cs: Barevné filtry mohou pomoci barvoslepým uživatelům s rozlišováním barev a slabozrakým uživatelům se čtením textu.
da: Farvefiltre kan gøre det nemmere at se forskel på farver for brugere, der er farveblinde, og hjælpe brugere som har svært ved at læse tekst på skærmen.
de: Benutzer:innen, die farbenblind sind oder Schwierigkeiten haben, Text auf dem Display zu lesen, können die Farbfilter zum Unterscheiden von Farben verwenden.
el: Τα χρωματικά φίλτρα μπορούν να χρησιμοποιηθούν για διαφοροποίηση χρωμάτων από χρήστες που έχουν αχρωματοψία και ως βοήθημα για χρήστες που αντιμετωπίζουν δυσκολίες κατά την ανάγνωση κειμένου στην οθόνη.
es: Los filtros de color ayudan a los usuarios daltónicos a diferenciar los colores. También pueden ayudar a los usuarios que tienen dificultad para leer el texto de la pantalla.
es_us: Los filtros de colores se pueden usar para que los usuarios daltónicos diferencien colores y para ayudar a quienes tienen dificultades al leer la pantalla.
fi: Värisuodattimia voidaan käyttää erottamaan värejä värisokeille tai auttamaan käyttäjiä, joilla on vaikeuksia lukea näytön tekstiä.
fr: Les filtres de couleur peuvent être utilisés par les utilisateurs daltoniens pour différencier les couleurs, et par certains utilisateurs qui éprouveraient des difficultés à lire du texte à l’écran.
fr_ca: Les filtres de couleurs peuvent être utiles aux daltoniens pour qu’ils puissent différencier les couleurs ainsi qu’aux utilisateurs qui éprouvent des difficultés à lire du texte sur un écran.
he: ניתן להשתמש במסנני צבע כדי לעזור לעיוורי צבעים להבדיל בין צבעים וכדי לעזור למתקשים בקריאה לקרוא מלל שמופיע בצג.
hi: रंग फ़िल्टर के उपयोग से रंग अंधत्व से पीड़ित यूज़र रंगों का अंतर समझ सकते हैं और उससे ऐसे यूज़र को सहायता मिलती है जिन्हें डिस्प्ले पर टेक्स्ट पढ़ने में कठिनाई होती है।
hr: Filtri boja mogu se koristiti kako bi korisnici daltonisti lakše razlikovali boje i kao pomoć korisnicima koji imaju poteškoća s čitanjem teksta na zaslonu.
hu: A színszűrők használatával megkülönböztethetők a színek a színvakok számára, és segítenek az olyan felhasználóknak, akik nehezen tudják elolvasni a kijelzőn megjelenő szöveget.
id: Filter warna dapat digunakan untuk membedakan warna oleh pengguna yang buta warna dan membantu pengguna yang kesulitan membaca teks di layar.
it: I filtri colore possono essere utilizzati da chi è affetto da daltonismo o ha difficoltà a leggere il testo sullo schermo.
ja: カラーフィルタを使用することで、色の識別が困難な方が色を見分けやすくなり、画面のテキストが読みにくい場合の補助にもなります。
ko: 색맹으로 인해 화면의 텍스트를 읽는 데 어려움이 있는 사용자는 색상 필터를 통해 색상을 구별하기 쉽게 조절할 수 있습니다.
ms: Penapis warna boleh digunakan untuk membezakan warna oleh pengguna yang buta warna dan membantu pengguna yang menghadapi kesukaran membaca teks pada paparan.
nl: Kleurfilters kunnen worden gebruikt om kleuren te onderscheiden door gebruikers die kleurenblind zijn en vormen een hulpmiddel voor gebruikers die moeite hebben om de tekst op het scherm te lezen.
no: Fargefiltre kan brukes av fargeblinde for å skille mellom ulike farger, og hjelpe brukere som har problemer med å lese tekst på skjermen.
pl: Filtry barwne mogą ułatwiać rozróżnianie kolorów osobom z daltonizmem oraz wspomagać użytkowników, którym sprawia trudność odczytywanie tekstu na ekranie.
pt_br: Os filtros de cor podem ser usados para diferenciar as cores para usuários que são daltônicos e ajudar usuários que têm dificuldade para ler textos na tela.
pt_pt: Os filtros de cor podem ser usados para ajudar os utilizadores que sofram de daltonismo ou tenham dificuldade em ler texto no ecrã.
ro: Filtrele de culoare pot fi folosite pentru diferențierea culorilor de către utilizatorii daltoniști și pentru a‑i ajuta pe utilizatorii care întâmpină dificultăți la citirea textului pe ecran.
ru: Светофильтры позволяют людям с плохим восприятием цвета лучше различать цвета и текст на экране.
sk: Farebné filtre slúžia na odlíšenie farieb pre farboslepých užívateľov a môžu pomôcť osobám, ktoré majú problém s čítaním textu na displeji.
sl: Barvno slepi in ljudje, ki imajo težave z branjem besedila na zaslonu, lahko uporabijo barvne filtre za lažje razlikovanje barv.
sv: Färgfilter kan användas till att göra det lättare för färgblinda användare att skilja mellan färger. Det kan också hjälpa användare som har svårt att läsa text på skärmen.
th: ฟิลเตอร์สีจะใช้แสดงความแตกต่างของสีได้สำหรับผู้ใช้ที่มีภาวะตาบอดสีและผู้ใช้ที่มีปัญหาในการอ่านตัวหนังสือบนจอภาพด้วย
tr: Renk filtreleri, renk körlüğü olan kişilerin renkleri ayırt etmesini sağlamak ve ekrandaki metinleri okuma zorluğu çeken kişilere yardımcı olmak için kullanılabilir.
uk: Колірні фільтри можуть допомогти розрізняти кольори людям з колірною сліпотою та стати у пригоді тим, кому важко читати текст на дисплеї.
vi: Các bộ lọc màu có thể được sử dụng để giúp người dùng bị mù màu phân biệt các màu sắc và hỗ trợ người dùng gặp khó khăn trong việc đọc văn bản trên màn hình.
zh_cn: 色盲用户可使用色彩滤镜来区分颜色，此功能还可帮助在屏幕上阅读文本有困难的用户。
zh_hk: 色盲及螢幕閲讀障礙人士可以利用「色彩過濾」功能辨識顏色。
zh_tw: 顏色濾鏡可讓色盲的使用者辨識不同的顏色，以及協助有閱讀螢幕文字障礙的使用者。

# AXPrefersTapsForDirectionalNavigationDescription
source: Use taps instead of presses to navigate with Apple TV remote.
ar: استخدم الضغط الخفيف بدلاً من الضغط الشديد للتنقل باستخدام ريموت Apple TV.
ca: Per navegar amb el comandament de l’Apple TV, fes servir tocs en comptes de prémer botons.
cs: Při navigaci pomocí ovladače Apple TV používáte klepnutí místo stisknutí.
da: Brug lette tryk i stedet for almindelige tryk til at navigere med din Apple TV-fjernbetjening.
de: Navigiere mit der Apple TV-Fernbedienung durch Tippen anstatt Drücken.
el: Χρήση αγγιγμάτων αντί πατημάτων για πλοήγηση με το Apple TV Remote.
es: Toca en vez de pulsar para navegar con el mando del Apple TV.
es_us: Toca en lugar de presionar para navegar con el control del Apple TV.
fi: Navigoi Apple TV -kaukosäätimellä käyttämällä painallusten sijaan napautuksia.
fr: Touchez au lieu d’appuyer pour naviguer avec la télécommande Apple TV.
fr_ca: Touchez les boutons au lieu d’appuyer dessus pour naviguer avec la télécommande de l’Apple TV.
he: ניתן להשתמש בהקשות במקום בלחיצות כדי לנווט באמצעות שלט ה-Apple TV.
hi: Apple TV रिमोट से नैविगेट करने के लिए दबाने के बजाए टैप करें।
hr: Upotrijebite dodire umjesto pritisaka za navigiranje upravljačem Apple TV Remote.
hu: Megnyomás helyett használhat koppintásokat az Apple TV távirányítóval való navigáláshoz.
id: Ketuk alih-alih tekan untuk menavigasi dengan remote Apple TV.
it: Usa il tocco anziché la pressione per navigare con il telecomando per Apple TV.
ja: Apple TVのリモコンで操作するには、押す代わりにタップしてください。
ko: Apple TV 리모컨에서 누르기 대신 탭을 사용하여 탐색합니다.
ms: Gunakan ketikan berbanding menekan untuk menavigasi dengan kawalan jauh Apple TV.
nl: Navigeer met de afstands­bediening voor de Apple TV door te tikken in plaats van te drukken.
no: Naviger med lette i stedet for harde trykk på Apple TV-fjernkontrollen.
pl: Do nawigacji używaj na pilocie Apple TV stuknięć zamiast naciśnięć.
pt_br: Toque em vez de pressionar para navegar com o controle remoto da Apple TV.
pt_pt: Usar toques em vez de premir para navegar com o comando da Apple TV.
ro: Utilizați atingeri în loc de apăsări pentru a naviga cu telecomanda Apple TV‑ului.
ru: Используйте касания вместо нажатий для перемещения по экрану с помощью пульта Apple TV.
sk: Umožňuje používať klepnutia namiesto stlačení pri navigácii s ovládačom Apple TV.
sl: Za krmarjenje z daljincem Apple TV Remote uporabljajte tape namesto pritiskov.
sv: Tryck lätt istället för att trycka ned när du navigerar med Apple TV-fjärrkontrollen.
th: ใช้การแตะแทนที่การกดเพื่อนำทางด้วย Apple TV Remote
tr: Apple TV kumandası ile dolaşmak için basma yerine dokunmayı kullanır.
uk: Торкайте замість натискань для навігації з пультом Apple TV.
vi: Sử dụng tác vụ chạm thay vì nhấn để điều hướng với Apple TV Remote.
zh_cn: 在Apple TV遥控器上使用轻点而非按下动作进行导览。
zh_hk: 使用Apple TV遙控器導覽時請用輕點替代按下。
zh_tw: 以輕點而非按下的操控方式來透過Apple TV遙控器瀏覽。

# AXCaptionColorBlue
source: Blue
ar: أزرق
ca: Blau
cs: Modrá
da: Blå
de: Blau
el: Μπλε
es: Azul
es_us: Azul
fi: Sininen
fr: Bleu
fr_ca: Bleu
he: כחול
hi: नीला
hr: Plava
hu: Kék
id: Biru
it: Blu
ja: ブルー
ko: 파란색
ms: Biru
nl: Blauw
no: Blå
pl: Niebieski
pt_br: Azul
pt_pt: Azul
ro: Albastru
ru: Синий
sk: Modrá
sl: Modra
sv: Blå
th: สีน้ำเงิน
tr: Mavi
uk: Синій
vi: Lam
zh_cn: 蓝色
zh_hk: 藍色
zh_tw: 藍色

# AXCaptionStyleAdvancedSectionTitle
source: Advanced
ar: متقدم
ca: Avançat
cs: Pokročilé
da: Avanceret
de: Fortgeschritten
el: Προηγμένα
es: Avanzado
es_us: Avanzado
fi: Lisävalinnat
fr: Avancé
fr_ca: Avancé
he: מתקדם
hi: एडवांस
hr: Napredno
hu: Haladó
id: Lanjutan
it: Avanzate
ja: 詳細
ko: 고급
ms: Lanjutan
nl: Geavanceerd
no: Avansert
pl: Zaawansowane
pt_br: Avançado
pt_pt: Avançadas
ro: Avansat
ru: Дополнения
sk: Rozšírené
sl: Napredno
sv: Avancerat
th: ขั้นสูง
tr: İleri Düzey
uk: Експертні
vi: Nâng cao
zh_cn: 高级
zh_hk: 進階
zh_tw: 進階

# AXCaptionMappedFontDescription
source: Select a font style as the default for video subtitles.
ar: تحديد نمط الخط الافتراضي لترجمة الفيديو.
ca: Selecciona un estil de lletra com a tipus per omissió per als subtítols de vídeo.
cs: Vyberte výchozí styl písma pro titulky videa.
da: Vælg et skriftformat som standard til videoundertekster.
de: Wähle einen Schriftstil als Standard für Videountertitel aus.
el: Επιλέξτε ένα στιλ γραμματοσειράς ως την προεπιλογή για υπότιτλους βίντεο.
es: Selecciona un estilo de letra por omisión para los subtítulos de vídeo.
es_us: Selecciona un tipo de letra como predeterminado para los subtítulos.
fi: Valitse videoiden tekstityksen oletusfonttityyli.
fr: Sélectionnez un style de police par défaut pour les sous-titres dans les vidéos.
fr_ca: Sélectionnez un style de police par défaut pour les sous-titres.
he: ניתן לבחור סגנון גופן כברירת המחדל עבור כתוביות וידאו.
hi: वीडियो सबटाइटल के लिए डिफ़ॉल्ट फ़ॉन्ट शैली के रूप में कोई फ़ॉन्ट शैली चुनें।
hr: Odaberite standardni stil fonta za titlove videozapisa.
hu: Válassza ki a videofeliratok alapértelmezett betűstílusát.
id: Pilih gaya font sebagai default untuk subtitle video.
it: Seleziona uno stile font di default per i sottotitoli.
ja: ビデオ字幕のデフォルトのフォントスタイルを選択してください。
ko: 비디오 자막의 기본으로 설정할 서체 스타일을 선택하십시오.
ms: Pilih gaya fon sebagai lalai untuk sari kata video.
nl: Selecteer een lettertypestijl als de standaardstijl voor ondertitels van video's.
no: Velg en fonttype som standard for undertekster.
pl: Wybierz domyślny styl czcionki dla napisów wideo.
pt_br: Selecione um estilo de fonte como padrão para legendas de vídeo.
pt_pt: Selecione um estilo de tipo de letra como predefinição para as legendas.
ro: Selectați un stil de font ca opțiune implicită pentru subtitrările video.
ru: Выберите стиль шрифта по умолчанию для субтитров в видео.
sk: Vyberte predvolený štýl písma pre titulky videa.
sl: Izberite slog pisave kot privzeti slog za podnapise videa.
sv: Välj en typsnittsstil som förval för undertexter.
th: เลือกสไตล์แบบอักษรเริ่มต้นสำหรับคำบรรยายภาพ
tr: Video altyazıları için saptanmış olacak bir font stili seçin.
uk: Виберіть типовий стиль шрифту для субтитрів у відео.
vi: Chọn một kiểu phông chữ làm mặc định cho phụ đề video.
zh_cn: 给视频字幕选择默认的字体样式。
zh_hk: 選擇一種字體樣式作為影片子標題的預設樣式。
zh_tw: 選擇字體樣式作為影片字幕的預設值。

# AXCaptionStyleTextOpacityTitle
source: Text Opacity
ar: تعتيم النص
ca: Opacitat del text
cs: Průhlednost textu
da: Tekstopacitet
de: Textdeckkraft
el: Αδιαφάνεια κειμένου
es: Opacidad del texto
es_us: Opacidad del texto
fi: Tekstin peittävyys
fr: Opacité du texte
fr_ca: Opacité du texte
he: אטימות מלל
hi: टेक्स्ट अपारदर्शिता
hr: Neprozirnost teksta
hu: Szöveg átlátszatlansága
id: Opasitas Teks
it: Opacità testo
ja: テキストの不透明度
ko: 텍스트 불투명도
ms: Kelegapan Teks
nl: Ondoorzichtigheid tekst
no: Tekstopasitet
pl: Krycie tekstu
pt_br: Opacidade do Texto
pt_pt: Opacidade do texto
ro: Opacitate text
ru: Текст
sk: Nepriehľadnosť textu
sl: Neprosojnost besedila
sv: Textopacitet
th: ความทึบข้อความ
tr: Metin Opaklığı
uk: Непрозорість тексту
vi: Độ mờ của văn bản
zh_cn: 文本不透明度
zh_hk: 文字不透明度
zh_tw: 文字不透明度

# AXSpeechChannels
source: Speech Channels (%@)
ar: قنوات الكلام (%@)
ca: Canals de veu (%@)
cs: Řečové kanály (%@)
da: Talekanaler (%@)
de: Sprachkanäle (%@)
el: Κανάλια φωνής (%@)
es: Canales de voz (%@)
es_us: Canales de voz (%@)
fi: Puhekanavat (%@)
fr: Canaux d’énonciation (%@)
fr_ca: Canaux vocaux (%@)
he: ערוצי דיבור (%@)
hi: बोली चैनल (%@)
hr: Kanali čitanja (%@)
hu: Beszédcsatornák (%@)
id: Saluran Suara (%@)
it: Canali voce (%@)
ja: 音声チャンネル（%@）
ko: 말하기 채널(%@)
ms: Saluran Pertuturan (%@)
nl: Spraakkanalen %@
no: Talekanaler (%@)
pl: Kanały mowy (%@)
pt_br: Canais de Fala (%@)
pt_pt: Canais de fala (%@)
ro: Canale de enunțare (%@)
ru: Речевые каналы (%@)
sk: Kanály pre reč (%@)
sl: Govorni kanali (%@)
sv: Talkanaler (%@)
th: ช่องทางเสียงพูด (%@)
tr: Konuşma Kanalları (%@)
uk: Голосові канали (%@)
vi: Kênh Đọc văn bản (%@)
zh_cn: 语音通道（%@）
zh_hk: 語音頻道（%@）
zh_tw: 語音頻道 (%@)

# AXCaptionTextSizeExtraSmall
source: Extra Small
ar: صغير جدًا
ca: Molt petita
cs: Extra malá
da: Ekstra lille
de: Superklein
el: Πολύ μικρά
es: Extrapequeño
es_us: Extra pequeño
fi: Erittäin pieni
fr: Très petite
fr_ca: Très petite
he: קטן מאוד
hi: अतिरिक्त छोटा
hr: Jako mala
hu: Extra kicsi
id: Ekstra Kecil
it: Molto piccoli
ja: 極小
ko: 매우 작게
ms: Lebih Kecil
nl: Extra klein
no: Ekstra liten
pl: Bardzo mały
pt_br: Muito Pequeno
pt_pt: Muito pequeno
ro: Foarte mică
ru: Очень мелкий
sk: Extra malá
sl: Zelo majhno
sv: Extra liten
th: เล็กพิเศษ
tr: Çok Küçük
uk: Дуже малий
vi: Cực nhỏ
zh_cn: 超小
zh_hk: 超小
zh_tw: 特小

# AXCaptionStyleDescriptionTitle
source: Description
ar: الوصف
ca: Descripció
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
es_us: Descripción
fi: Kuvaus
he: תיאור
hi: विवरण
hr: Opis
hu: Megnevezés
id: Deskripsi
it: Descrizione
ja: 説明
ko: 설명
ms: Perihalan
nl: Beschrijving
no: Beskrivelse
pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro: Descriere
ru: Описание
sk: Popis
sl: Opis
sv: Beskrivning
th: คำอธิบาย
tr: Açıklama
uk: Опис
vi: Mô tả
zh_cn: 描述
zh_hk: 描述
zh_tw: 描述

# AXAudioBalanceValueLeft
source: %@ Left
ar: اليسار: %@
ca: %@ esquerra
cs: %@ vlevo
da: Venstre: %@
de: %@ nach links
el: %@ αριστερά
es: Izquierdo: %@
es_us: %@ a la izquierda
fi: %@ vasemmalla
fr: À gauche : %@
fr_ca: %@ à gauche
he: ‏%@ שמאל
hi: %@ बाएँ
hr: %@ lijevi
hu: %@ bal
id: %@ Kiri
it: %@ a sinistra
ja: 左: %@
ko: %@ 왼쪽
ms: Kiri %@
nl: %@ links
no: %@ venstre
pl: %@ – lewy
pt_br: %@ à Esquerda
pt_pt: %@ à esquerda
ro: %@ stânga
ru: %@ влево
sk: %@ vľavo
sl: Levo: %@
sv: %@ vänster
th: ซ้าย %@
tr: %@ Sol
uk: %@ зліва
vi: Trái: %@
zh_cn: 左侧%@
zh_hk: 左邊%@
zh_tw: 左側%@

# AXColorBlue
source: Blue
ar: أزرق
ca: Blau
cs: Modrá
da: Blå
de: Blau
el: Μπλε
es: Azul
es_us: Azul
fi: Sininen
fr: Bleu
fr_ca: Bleu
he: כחול
hi: नीला
hr: Plava
hu: Kék
id: Biru
it: Blu
ja: ブルー
ko: 파란색
ms: Biru
nl: Blauw
no: Blå
pl: Niebieski
pt_br: Azul
pt_pt: Azul
ro: Albastru
ru: Синий
sk: Modrá
sl: Modra
sv: Blå
th: สีน้ำเงิน
tr: Mavi
uk: Синій
vi: Lam
zh_cn: 蓝色
zh_hk: 藍色
zh_tw: 藍色

# AXHoverTextScrollingSpeedDefaultTitle
source: Default
ar: افتراضي
ca: Per omissió
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Por omisión
es_us: Predeterminada
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
he: ברירת המחדל
hi: डिफ़ॉल्ट
hr: Standardno
hu: Alapértelmezett
ja: デフォルト
ko: 기본 설정
ms: Lalai
nl: Standaard
no: Standard
pl: Domyślnie
pt_br: Padrão
pt_pt: Predefinida
ro: Implicită
ru: По умолчанию
sk: Predvolená
sl: Privzeto
sv: Förval
th: ค่าเริ่มต้น
tr: Saptanmış
uk: Типово
vi: Mặc định
zh_cn: 默认
zh_hk: 預設
zh_tw: 預設值

# AXColorFiltersTitle
source: Color Filters
ar: فلاتر الألوان
ca: Filtres de color
cs: Filtry barev
da: Farvefiltre
de: Farbfilter
el: Χρωματικά φίλτρα
es: Filtros de color
es_us: Filtros de colores
fi: Värisuodattimet
fr: Filtres de couleur
fr_ca: Filtres de couleur
he: מסנני צבע
hi: रंग फ़िल्टर
hr: Filtri boja
hu: Színszűrők
id: Filter Warna
it: Filtri colore
ja: カラーフィルタ
ko: 색상 필터
ms: Penapis Warna
nl: Kleurfilters
no: Fargefiltre
pl: Filtry barwne
pt_br: Filtros de Cor
pt_pt: Filtros de cor
ro: Filtre de culoare
ru: Светофильтры
sk: Farebné filtre
sl: Barvni filtri
sv: Färgfilter
th: ฟิลเตอร์สี
tr: Renk Filtreleri
uk: Фільтри кольорів
vi: Bộ lọc màu
zh_cn: 色彩滤镜
zh_hk: 顏色濾鏡
zh_tw: 顏色濾鏡

# AXGenericPromptOK
source: OK
ar: موافق
he: אישור
hi: ठीक
id: OKE
ko: 확인
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# AXCaptionFontSystemMonoFont
source: System Font Mono
ar: خط النظام أحادي
ca: Tipus de lletra monoespai del sistema
cs: Neproporcionální systémové písmo
da: Systemskrift mono
de: Systemschrift (Mono)
el: Γραμματοσειρά συστήματος, σταθερού πλάτους
es: Tipo de letra del sistema monoespaciada
es_us: Tipo de letra del sistema mono
fi: Tasalevyinen järjestelmäfontti
fr: Police système mono
fr_ca: Police système mono
he: גופן מערכת ברוחב אחיד
hi: सिस्टम फ़ॉन्ट मोनो
hr: Mono font sustava
hu: Rendszerbetűtípus - azonos szélességű
id: Font Sistem Mono
it: Font sistema a spaziatura fissa
ja: システムフォント（モノ）
ko: 시스템 서체 모노
ms: Fon Sistem Mono
nl: Systeemlettertype mono
no: Systemfont med fast tegnbredde
pl: Systemowa czcionka nieproporcjonalna
pt_br: Fonte do Sistema Monoespaçada
pt_pt: Tipo de letra do sistema monoespaçado
ro: Font de sistem mono
ru: Системный шрифт, моноширинный
sk: Neproporcionálne systémové písmo
sl: Sistemska mono pisava
sv: Mono systemtypsnitt
th: แบบอักษรโมโนของระบบ
tr: Sistem Fontu Eşit Aralıklı
uk: Системний шрифт, моноширинний
vi: Phông chữ hệ thống giãn cách đơn
zh_cn: 系统字体等宽体
zh_hk: 系統字體（等寬體）
zh_tw: 等寬系統字體

# AXVoiceOverFocusEverywhereTitle
source: Allow focus on non-interactable elements
ar: السماح بالتركيز على العناصر غير التفاعلية
ca: Permet seleccionar ítems no interactius
cs: Povolit zaměření neinteraktivních prvků
da: Tillad fokus på ikke-interaktive elementer
de: Fokus auf nicht interaktive Elemente erlauben
el: Επιτρέπεται η εστίαση σε στοιχεία χωρίς δυνατότητα αλληλεπίδρασης
es: Permitir la selección de elementos no interactivos
es_us: Permitir enfocar elementos no interactivos
fi: Salli kohdistus elementteihin, joita ei voi käsitellä
fr: Autoriser le ciblage des éléments non interactifs
fr_ca: Autoriser le ciblage des éléments non interactifs
he: הרשאת התמקדות ברכיבים שלא ניתן ליצור איתם אינטראקציה
hi: नॉन-इंटरऐक्टेबल एलिमेंट पर फ़ोकस की अनुमति दें
hr: Dozvoli fokusiranje elemenata s kojima se ne može stupiti u interakciju
hu: Interakcióra nem alkalmas elemekre való fókuszálás engedélyezése
id: Izinkan fokus di elemen yang tidak dapat berinteraksi
it: Consenti la selezione degli elementi non interattivi
ja: 操作できない要素へのフォーカスを許可
ko: 상호 작용이 불가능한 요소에 초점 맞추기 허용
ms: Benarkan fokus pada elemen tidak boleh diinteraksi
nl: Sta focus toe op elementen waarmee niet kan worden gewerkt
no: Tillat fokus på ikke-interaktive elementer
pl: Pozwalaj na fokus na elementach nieinteraktywnych
pt_br: Permitir seleção de elementos não interativos
pt_pt: Permitir foco em elementos não interativos
ro: Permitere focalizare pe elemente neinteractive
ru: Разрешить фокусирование для неактивных элементов
sk: Povoliť zameranie neinteraktívnych prvkov
sl: Usmeri fokus na elemente z onemogočeno interakcijo
sv: Tillåt fokus på icke-interaktiva element
th: อนุญาตให้โฟกัสบนองค์ประกอบที่โต้ตอบไม่ได้
tr: Etkileşimde bulunulamayan öğelere odaklanmaya izin ver
uk: Дозволити фокусування на пасивних елементах
vi: Cho phép tập trung vào các thành phần không thể tương tác
zh_cn: 允许聚焦不可交互元素
zh_hk: 允許焦點集中在非互動元件
zh_tw: 允許聚焦在非互動元件上

# DOWNLOAD_ERROR_TITLE
source: Download Error
ar: خطأ في التنزيل
ca: Error de descàrrega
cs: Chyba stahování
da: Fejl under overførsel
de: Downloadfehler
el: Σφάλμα λήψης
es: Error de descarga
es_us: Error de descarga
fi: Latausvirhe
fr: Erreur de téléchargement
fr_ca: Erreur de téléchargement
he: שגיאת הורדה
hi: डाउनलोड एरर
hr: Greška kod preuzimanja
hu: Letöltési hiba
id: Kesalahan Pengunduhan
it: Errore download
ja: ダウンロードエラー
ko: 다운로드 오류
ms: Ralat Muat Turun
nl: Downloadfout
no: Nedlastingsfeil
pl: Błąd pobierania
pt_br: Erro de Download
pt_pt: Erro ao descarregar
ro: Eroare de descărcare
ru: Ошибка загрузки
sk: Chyba sťahovania
sl: Napaka pri prenosu
sv: Hämtningsfel
th: ข้อผิดพลาดในการดาวน์โหลด
tr: İndirme Hatası
uk: Помилка викачування
vi: Lỗi tải về
zh_cn: 下载错误
zh_hk: 下載錯誤
zh_tw: 下載錯誤

# DOWNLOADED_VOICE_NEEDS_INTERNET_WIFI
source: Requires Wi-Fi connection to download
ar: يلزم توفر اتصال Wi-Fi للتنزيل
ca: Necessita connexió Wi‑Fi per descarregar‑se
cs: Pro stažení je požadováno připojení k Wi-Fi
da: Wi-Fi-forbindelse kræves for at kunne hente
de: Zum Laden ist eine WLAN-Verbindung erforderlich
el: Απαιτεί σύνδεση Wi-Fi για λήψη
es: Se necesita una conexión Wi-Fi para la descarga
es_us: Conexión a Wi-Fi necesaria para descargar
fi: Lataaminen vaatii Wi-Fi-yhteyden
fr: Le téléchargement requiert une connexion Wi-Fi
fr_ca: Connexion Wi–Fi requise pour effectuer le téléchargement
he: נדרש חיבור לרשת אלחוטית לצורך ההורדה
hi: डाउनलोड करने के लिए वाई-फ़ाई कनेक्शन आवश्यक है
hr: Za preuzimanje je potrebna Wi-Fi veza
hu: Wi-Fi-kapcsolat szükséges a letöltéshez
id: Memerlukan koneksi Wi-Fi untuk mengunduh
it: Per eseguire il download è richiesta la rete Wi-Fi
ja: ダウンロードするにはWi-Fi接続が必要です
ko: 다운로드하려면 Wi‑Fi에 연결해야 합니다.
ms: Memerlukan sambungan Wi-Fi untuk memuat turun
nl: Wifiverbinding vereist voor downloaden
no: Nedlasting krever Wi‑Fi-forbindelse
pl: Pobranie wymaga połączenia z siecią Wi-Fi
pt_br: Requer uma conexão Wi-Fi para baixar
pt_pt: É preciso ligação a rede Wi‑Fi para descarregar.
ro: Necesită conexiune Wi-Fi pentru descărcare
ru: Для загрузки требуется подключение к сети Wi‑Fi
sk: Sťahovanie vyžaduje pripojenie k Wi-Fi
sl: Za prenos je zahtevana povezava z omrežjem Wi-Fi
sv: Hämtning kräver Wi-Fi-anslutning
th: ต้องใช้การเชื่อมต่อกับ Wi‑Fi เพื่อดาวน์โหลด
tr: İndirmek için Wi-Fi bağlantısı gereklidir
uk: Для викачування потрібне Wi‑Fi-зʼєднання
vi: Yêu cầu kết nối Wi-Fi để tải về
zh_cn: 需要Wi-Fi连接以下载
zh_hk: 需要Wi-Fi連線才能下載
zh_tw: 需要Wi-Fi連線才能下載
